tap "brianp/muxed"
tap "havoc-io/mutagen"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "samuelmeuli/tap"
tap "webhookrelay/tap"
brew "webp"
brew "ca-certificates"
brew "automake"
brew "bat"
brew "blueutil"
brew "cloc"
brew "cmake"
brew "gettext"
brew "curl"
brew "dnsmasq"
brew "exempi"
brew "libtool"
brew "fzf"
brew "gd"
brew "git"
brew "glib"
brew "pkg-config"
brew "guile"
brew "unbound"
brew "gnutls"
brew "gputils"
brew "htop"
brew "httpd"
brew "imagemagick"
brew "jq"
brew "libzip"
brew "luv"
brew "lynx"
brew "make"
brew "minikube"
brew "most"
brew "mysql@5.7"
brew "neovim"
brew "nghttp2"
brew "nginx"
brew "ninja"
brew "node"
brew "stoken"
brew "openconnect"
brew "osx-cpu-temp"
brew "pandoc"
brew "tidy-html5"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "tmux"
brew "typescript"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
brew "brianp/muxed/muxed_bin"
brew "havoc-io/mutagen/mutagen"
brew "webhookrelay/tap/relay"
cask "alacritty"
cask "ngrok"
