tap "brianp/muxed"
tap "fsouza/prettierd"
tap "hashicorp/tap"
tap "havoc-io/mutagen"
tap "homebrew/bundle"
tap "homebrew/services"
tap "samuelmeuli/tap"
tap "shivammathur/php"
tap "webhookrelay/tap"
brew "xz"
brew "zstd"
brew "ca-certificates"
brew "apr-util"
brew "autoconf"
brew "automake"
brew "libssh2"
brew "bat"
brew "blueutil"
brew "gettext"
brew "pcre2"
brew "glib"
brew "cloc"
brew "cmake"
brew "rtmpdump"
brew "curl"
brew "direnv"
brew "dnsmasq"
brew "exempi"
brew "exercism"
brew "exiftool"
brew "freetds"
brew "fzf"
brew "gd"
brew "openjpeg"
brew "ghostscript"
brew "git"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "golangci-lint"
brew "gputils"
brew "grep"
brew "guile"
brew "htop"
brew "httpd"
brew "shared-mime-info"
brew "jq"
brew "libzip"
brew "luv"
brew "lynx"
brew "make"
brew "s-lang"
brew "most"
brew "protobuf"
brew "mysql@5.7"
brew "tree-sitter"
brew "neovim"
brew "node"
brew "openconnect"
brew "opentofu"
brew "osx-cpu-temp"
brew "pandoc"
brew "tidy-html5"
brew "pnpm"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "shellcheck"
brew "tcl-tk"
brew "tfenv"
brew "tflint"
brew "tmux"
brew "tmuxp"
brew "typescript"
brew "watch"
brew "wget"
brew "yarn"
brew "zoxide"
brew "zplug"
brew "zsh"
brew "fsouza/prettierd/prettierd"
brew "havoc-io/mutagen/mutagen"
brew "samuelmeuli/tap/tmignore", link: false
brew "webhookrelay/tap/relay"
cask "alacritty"
cask "google-chrome"
cask "marta"
cask "ngrok"
cask "rar"
cask "warp"
